{"nombre_del_medio": "El País", "enlace": "https://cincodias.elpais.com/opinion/2025-11-26/el-minicoche-electrico-de-11000-euros-de-byd-puede-triunfar-en-japon-y-llegar-a-europa.html", "titular": "El minicoche eléctrico de 11.000 euros de BYD puede triunfar en Japón... y llegar a Europa", "fecha": "2025-11-26T05:40:00+01:00", "descripcion": "Los modelos ‘kei’ eléctricos empezarán a venderse el año que viene", "texto": "Es una medida audaz. BYD lanza su primer modelo diseñado para el mercado japonés. Al apuntar al singular segmento baratokei jidosha, de vehículos ligeros restringidos a 3,4 metros de longitud,el presidente, Wang Chuanfu, se enfrenta a rivales clave en su cómodo mercado nacional.\n\nLa empresa acaba de presentar el modelo Racco, un vehículo cuadrado que funciona con batería, en el Salón de la Movilidad de Japón, en Tokio. Las ventas comenzarán el próximo año. El Racco destaca por varias razones: es uno de los dos únicos coches fabricados por BYD que no están disponibles en China. El puesto en el que se exhibió fue el único organizado por un fabricante de automóviles chino: las marcas japonesas, que representan más del 90% de las entregas en su mercado nacional, dominaron la feria. Hasta ahora, BYD no les ha dado muchos motivos de preocupación, ya que solo ha vendido unos 7.000 coches de tamaño normal en los últimos tres años, pero es posible que tenga más éxito con loskei.\n\nSegún Bernstein, estos suponen el 40% de las ventas totales de automóviles del país, y Suzuki y Daihatsu venden más de la mitad de ellas. Los compradores son sensibles al precio, y loskeieléctricos, que suelen costar más de 2 millones de yenes, unos 11.000 euros, son más caros que el modelo medio, que cuesta unos 1,8 millones (10.000).\n\nWang podría aprovechar la fabricación de bajo coste de BYD en China para eliminar esa diferencia al fijar los precios. También podría optar por sacrificar los márgenes con el fin de afianzarse en Japón, unas dos décadas después de establecerse por primera vez allí.\n\nLas últimas tensiones geopolíticas entre Tokio y Pekín no ayudan, por supuesto. En disputas diplomáticas similares, los consumidores chinos boicotearon los coches surcoreanos, por lo que es fácil imaginar que los japoneses opten por seguir con las marcas locales. Pero cualquier nivel de éxito de BYD en un mercado tan acogedor supondría una declaración contundente. Incluso podría sentar las bases para vender minicoches en otros sitios: Europa está valorando ajustar su normativa para apoyar las ventas de eléctricos más pequeños, inspirándose en loskei. La vicepresidenta de BYD, Stella Li, dice que observa con interés y que valoraría llevar el Racco a la región. La audaz apuesta por los coches diminutos parece merecer la pena.\n\nLos autores son columnistas deReuters Breakingviews. Las opiniones son suyas. La traducción, deCarlos Gómez Abajo, es responsabilidad deCincoDías", "idioma": "es", "autor": null, "fecha_publicacion": null, "scrape_status": "ok", "error_message": "", "extraction_method": "bs4_fallback", "char_count": 2472, "word_count": 401, "download_time": 0.5790126323699951, "extraction_time": 0.08912348747253418}
{"nombre_del_medio": "El País", "enlace": "https://elpais.com/internacional/2025-11-26/varias-personas-han-muerto-y-decenas-estan-atrapadas-en-el-incendio-de-un-complejo-residencial-en-hong-kong.html", "titular": "Al menos 13 muertos en el incendio de un complejo de torres residenciales en Hong Kong", "fecha": "2025-11-26T17:16:17+01:00", "descripcion": "Los rascacielos, con una altura de 31 plantas y 2.000 apartamentos en su interior, estaban revestidos con andamios de bambú", "texto": "Al menos 36 personas han muerto en el incendio que ha afectado este miércoles al complejo residencial Wang Fuk Court en Hong Kong. Otros 279 vecinos del conjunto de ocho torres de viviendas arrasadas en en el distrito norteño de Tai Po, no han sido localizados aún por las autoridades, según John Lee, jefe del Gobierno hongkonés. Cientos de bomberos han estado horas luchando contra las llamas y el espeso humo negro que salía de las torres, un complejo de rascacielos de 31 pisos de altura y con 2.000 apartamentos en su interior, en el que viven alrededor de 4.600 vecinos. El fuego, que se desató a las 14.00, hora local (las 7.00 en la España peninsular), seguía activo durante la madrugada, aunque empezaba a estar “gradualmente bajo control”, según Lee, que ha añadido que hay 29 vecinos que han sido hospitalizados, siete de ellos en estado crítico.\n\nLa cadena de televisión local TVB ha informado de que se estaban realizando reformas en las torres, para lo que se estaba utilizando andamiaje de bambú, un factor que pudo haber contribuido a la rápida propagación de las llamas. El proceso de renovación en el que se hallaba inmerso el complejo residencial de Wang Fuk Court iba a tener un coste total de 330 millones de dólares hongkoneses (36,6 millones de euros). De momento se desconoce la causa del fuego.\n\nEn declaraciones recogidas por la BBC, el concejal del distrito, Mui Siu-fung, ha afirmado que hacia las 15.00 (hora local) los residentes comenzaron a evacuar de forma gradual. “Creo que alrededor del 95% de los vecinos han sido evacuados”, ha dicho a la cadena británica, ya entrada la noche en Hong Kong. Mui ha indicado que siete de los ocho bloques de la urbanización han resultado muy dañados pero que los bomberos controlaron rápidamente el foco en el octavo edificio y ese bloque “no se quemó”.\n\nEl presidente de China, Xi Jinping, ha enviado sus condolencias y exigido “un esfuerzo total” para minimizar el número de víctimas y los daños materiales, de acuerdo con la televisión estatal, CCTV.\n\nDerek Armstrong Chan, subdirector del servicio de bomberos, ha señalado por la tarde que las altísimas temperaturas en el interior de los edificios complican las tareas de extinción, y que la caída de escombros y del propio andamiaje supone un riesgo adicional para el personal de emergencias.\n\nChan ha reconocido que la oscuridad tras el anochecer dificulta aún más el acceso al inmueble y la posibilidad de subir a los pisos superiores para realizar un barrido. En el operativo participan 128 camiones de bomberos, 57 ambulancias, 767 bomberos y 400 agentes de policía.\n\nChan Kwong-tak, un residente de 83 años citado por el diarioSouth China Morning Post, ha asegurado que las alarmas de incendios no sonaron cuando comenzó el fuego, a pesar de que los edificios cuentan con ellas. “Si alguien estaba durmiendo en ese momento, no hubo nada que hacer”, lamentó. Otros residentes han denunciado también que las alarmas no se activaron, incluso después de que empezara a oler a quemado, y que fueron alertados por un guardia de seguridad que fue avisando del fuego puerta por puerta, lo que les dejó poco margen para evacuar, según recoge SCMP.\n\nEl jefe del Gobierno hongkonés, John Lee, ha convocado una reunión de emergencia de su Gabinete y ha publicado un mensaje en su cuenta de Facebook en el que expresa su “profundo dolor y condolencias para las familias de los fallecidos y heridos”. El Gobierno ha habilitado varios refugios para los afectados, en los que anoche había más de un millar de personas.\n\nHong Kong, antigua colonia británica que Londres devolvió a Pekín en 1997, es una de las zonas más densamente pobladas del planeta, con una enorme concentración de bloques de viviendas de gran altura y edificios muy próximos entre sí, lo que convierte cualquier incidente en un riesgo colectivo y provoca que una emergencia afecte a un gran número de personas.\n\nEn el conjunto residencial de Wang Fuk Court residen alrededor de 4.600 vecinos en unos pisos que, de media, oscilan entre 37 y 46 metros cuadrados. El distrito en el que se encuentra la urbanización, Tai Po, está situado cerca de la frontera con la parte continental de China y tiene una población de 300.000 habitantes.\n\nEl grupo de torres Wang Fuk Court forma parte del programa de vivienda subvencionada del Gobierno y está ocupado desde 1983, según las agencias de bienes raíces. Ser propietario es un sueño lejano para muchos hongkoneses, atrapados en uno de los mercados inmobiliarios más caros del mundo y con alquileres que rozan máximos históricos.\n\nHong Kong es uno de los últimos lugares del mundo dondeel bambú todavía se utilizapara los andamios en la construcción. El pasado marzo, el Gobierno prometió medidas para empezar a eliminar gradualmente su uso, alegando motivos de seguridad. Y anunció que al menos el 50% de las obras públicas deberían utilizar estructuras metálicas.\n\nFay Siu Sin-man, directora ejecutiva de la Asociación por los Derechos de las Víctimas de Accidentes Laborales, ha pedido al Gobierno que realice una investigación exhaustiva sobre el origen del fuego y ha señalado que este año se han registrado otros incendios relacionados con andamios de bambú, que han dejado cinco víctimas mortales.\n\nEs la primera vez en 17 años que Hong Kong declara un incendio de nivel cinco, el más alto, una decisión excepcional que refleja la magnitud y la rapidez con la que se han propagado las llamas. La última vez fue en 2008, cuando ardió el emblemático edificio Cornwall Court, construido en 1962 en el distrito comercial de Mong Kok, un accidente que dejó cuatro fallecidos.\n\n¿Quieres añadir otro usuario a tu suscripción?\n\nSi continúas leyendo en este dispositivo, no se podrá leer en el otro.\n\nSi quieres compartir tu cuenta, cambia tu suscripción a la modalidad Premium, así podrás añadir otro usuario. Cada uno accederá con su propia cuenta de email, lo que os permitirá personalizar vuestra experiencia en EL PAÍS.\n\n¿Tienes una suscripción de empresa? Accedeaquípara contratar más cuentas.\n\nEn el caso de no saber quién está usando tu cuenta, te recomendamos cambiar tu contraseñaaquí.\n\nSi decides continuar compartiendo tu cuenta, este mensaje se mostrará en tu dispositivo y en el de la otra persona que está usando tu cuenta de forma indefinida, afectando a tu experiencia de lectura. Puedesconsultar aquí los términos y condiciones de la suscripción digital.", "idioma": "es", "autor": null, "fecha_publicacion": null, "scrape_status": "ok", "error_message": "", "extraction_method": "bs4_fallback", "char_count": 6396, "word_count": 1066, "download_time": 0.6182293891906738, "extraction_time": 0.3333742618560791}
